abstract class BigText {
  static const newsText =
      "🚗 Новое покрытие для защиты кузова! Теперь в нашем детейлинг-центре доступна услуга нанесения керамического покрытия нового поколения! Оно защищает кузов от царапин, загрязнений и придаёт автомобилю блеск на долгие месяцы.";
  static const newsText2 =
      "📅 Записывайтесь уже сегодня и получите скидку 10%! Если тебе нужен другой стиль или формат, уточни детали! 😊";
  static const aboutUsText =
      "🛠 О нас Мы — профессиональная команда детейлинг-центра, специализирующаяся на уходе за автомобилями. Наша цель — сделать ваш автомобиль безупречно чистым, блестящим и защищённым от внешних воздействий. 🚗 Наши услуги: ✔ Химчистка салона ✔ Полировка кузова ✔ Защитные покрытия ✔ Тонировка стёкол ✔ Профессиональная мойка 📍 Мы работаем с любовью к деталям и гарантируем качество! Если нужен другой стиль или дополнительные пункты, скажи! 😊";
}
